tap "apenngrace/vulkan"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jason0x43/neovim-nightly"
tap "omnisharp/omnisharp-roslyn"
brew "openssl@1.1"
brew "glib"
brew "automake"
brew "bash"
brew "bat"
brew "bear"
brew "bmake"
brew "bsdmake"
brew "python@3.8"
brew "clang-format"
brew "cmake"
brew "ctags"
brew "fd"
brew "fzf"
brew "gdb"
brew "gdk-pixbuf"
brew "gh"
brew "git-delta"
brew "git-filter-repo"
brew "unbound"
brew "gnupg", link: false
brew "gpgme"
brew "graphviz"
brew "grip"
brew "gtk+3"
brew "htop"
brew "hub"
brew "imagemagick"
brew "imlib2"
brew "irssi"
brew "isync"
brew "john"
brew "khard"
brew "less"
brew "lftp"
brew "librsvg"
brew "vala"
brew "libsoup"
brew "llvm"
brew "mono"
brew "mpg123"
brew "msmtp"
brew "mu"
brew "mysql"
brew "notmuch"
brew "neomutt"
brew "netcat"
brew "ninja"
brew "nmap"
brew "nnn"
brew "poppler"
brew "ripgrep"
brew "ripmime"
brew "sox"
brew "stow"
brew "telnet"
brew "tmux"
brew "tree"
brew "valgrind", link: false
brew "vdirsyncer"
brew "w3m", link: false
brew "watchman"
brew "weechat"
brew "wget"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "omnisharp/omnisharp-roslyn/omnisharp-mono"
cask "alacritty"
cask "cutter"
cask "mono-mdk"
cask "neovim-nightly"
cask "vulkan-sdk"
cask "wireshark"
cask "xquartz"
